
/* Class = "NSTextFieldCell"; placeholderString = "Name of Object"; ObjectID = "5"; */
"5.placeholderString" = "Nesnenin Adı";

/* Class = "NSTextFieldCell"; title = "Sample description text"; ObjectID = "5"; */
"5.title" = "Örnek açıklama metni";

/* Class = "NSButton"; ibShadowedToolTip = "Is visible"; ObjectID = "26"; */
"26.ibShadowedToolTip" = "Görünür";

/* Class = "NSButton"; ibShadowedToolTip = "Has layer effects"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Katman efektleri var";

/* Class = "NSButton"; ibShadowedToolTip = "Is locked"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Kilitli";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "1Fl-Zk-tL9"; */
"1Fl-Zk-tL9.title" = "Kesişim";

/* Class = "NSButton"; ibShadowedToolTip = "Is Linked"; ObjectID = "1Ha-2Q-p8x"; */
"1Ha-2Q-p8x.ibShadowedToolTip" = "Bağlandı";

/* Class = "NSButton"; ibShadowedToolTip = "Inline In Text"; ObjectID = "2cM-eT-3vw"; */
"2cM-eT-3vw.ibShadowedToolTip" = "Metin içinde";

/* Class = "NSMenuItem"; title = "Range"; ObjectID = "5rJ-Ee-L9w"; */
"5rJ-Ee-L9w.title" = "Aralık";

/* Class = "NSButton"; ibShadowedToolTip = "Floating Near Text"; ObjectID = "6sX-la-jZJ"; */
"6sX-la-jZJ.ibShadowedToolTip" = "Metin Yakınında Yüzen";

/* Class = "NSMenuItem"; title = "Median"; ObjectID = "79s-mH-O0w"; */
"79s-mH-O0w.title" = "Medyan";

/* Class = "NSMenuItem"; title = "Minimum"; ObjectID = "LQ1-kp-M6D"; */
"LQ1-kp-M6D.title" = "Minimum";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "Mhc-Aa-7zP"; */
"Mhc-Aa-7zP.title" = "Ekle";

/* Class = "NSMenuItem"; title = "Skewness"; ObjectID = "Njf-bh-Saq"; */
"Njf-bh-Saq.title" = "Çarpıklık";

/* Class = "NSMenuItem"; title = "Variance"; ObjectID = "OSa-1t-2sr"; */
"OSa-1t-2sr.title" = "Varyans";

/* Class = "NSMenuItem"; title = "Xor"; ObjectID = "OWo-CO-hni"; */
"OWo-CO-hni.title" = "Xor";

/* Class = "NSTextFieldCell"; placeholderString = "Name of Object"; ObjectID = "OkT-OF-dKh"; */
"OkT-OF-dKh.placeholderString" = "Nesnenin Adı";

/* Class = "NSTextFieldCell"; title = "Sample description text"; ObjectID = "OkT-OF-dKh"; */
"OkT-OF-dKh.title" = "Örnek açıklama metni";

/* Class = "NSMenuItem"; title = "Total"; ObjectID = "P7O-kF-7Dq"; */
"P7O-kF-7Dq.title" = "Toplam";

/* Class = "NSMenuItem"; title = "Standard Deviation"; ObjectID = "R3J-Zw-oL3"; */
"R3J-Zw-oL3.title" = "Standart Sapma";

/* Class = "NSButton"; ibShadowedToolTip = "Is Linked"; ObjectID = "Voc-Do-r8c"; */
"Voc-Do-r8c.ibShadowedToolTip" = "Bağlandı";

/* Class = "NSMenuItem"; title = "Mean"; ObjectID = "Ysx-6h-3SW"; */
"Ysx-6h-3SW.title" = "Anlam";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "Z1u-g8-GZa"; */
"Z1u-g8-GZa.title" = "Çıkart";

/* Class = "NSMenuItem"; title = "Outlier"; ObjectID = "a3g-4p-BIz"; */
"a3g-4p-BIz.title" = "Aşırılık";

/* Class = "NSButton"; ibShadowedToolTip = "Is excluded from snapping"; ObjectID = "b34-jO-UKN"; */
"b34-jO-UKN.ibShadowedToolTip" = "Snaplamadan hariç tutuluyor";

/* Class = "NSMenuItem"; title = "Maximum"; ObjectID = "de3-Bd-gB3"; */
"de3-Bd-gB3.title" = "Maksimum";

/* Class = "NSMenuItem"; title = "Entropy"; ObjectID = "isl-FC-6Mj"; */
"isl-FC-6Mj.title" = "Entropi";

/* Class = "NSMenuItem"; title = "Mid-Range"; ObjectID = "pWs-Kh-SH0"; */
"pWs-Kh-SH0.title" = "Orta Seviye";

/* Class = "NSMenuItem"; title = "Kurtosis"; ObjectID = "vgN-GW-ZyI"; */
"vgN-GW-ZyI.title" = "Kurtosis";
